#
#<?php die('Forbidden.'); ?>
#Date: 2012-06-25 22:12:37 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2012-06-25	22:12:37	INFO	94.179.80.229	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-07-06	06:27:04	INFO	193.105.7.58	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-07-17	12:37:31	INFO	193.105.7.58	Joomla FAILURE: 	Пустой пароль не допускается
2012-08-02	13:03:32	INFO	91.222.113.78	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-08-06	08:20:35	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-08-08	11:10:20	INFO	193.105.7.58	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-08-08	11:11:05	INFO	193.105.7.58	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-08-08	11:11:35	INFO	193.105.7.58	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-08-09	12:31:46	INFO	91.222.115.78	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-08-20	12:14:39	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-10-01	08:11:44	INFO	193.105.7.58	Joomla FAILURE: 	Пустой пароль не допускается
2012-10-19	13:56:17	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-10-19	13:56:26	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-10-22	09:04:18	INFO	212.82.199.139	Joomla FAILURE: 	Пустой пароль не допускается
2012-10-22	09:04:41	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-10-22	11:52:11	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-10-23	06:46:12	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-10-26	13:48:35	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-11-07	18:21:53	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2012-11-07	18:22:02	INFO	212.82.199.139	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-03-15	10:34:24	INFO	193.105.7.58	Joomla FAILURE: 	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
